// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "亲爱的小璇璇:",
        "从舟山到杭州250公里,杭州到北京1300公里",
        "在过去的一年中我们已经走过很多很多次",
        "每次最高兴的事是去车站接你",
        "最难过的事是送你回学校",
        "最轻松的事是一起去逛超市买各种东西",
        "最幸福的事是看着你吃完我做的菜",
        "最期待的事是下班给你打个电话",
        "最担心的事是你胃疼和腰疼",
        "最幸运的事是这一路走来都有你的陪伴",
        "生日快乐!!!",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2020-08-25T20:00:00",
    // 双方的名字
    names: ["小璇璇", "功哥"]
}
